{
  "fecha": "2025-10-12",
  "titulo": "Destrucción",
  "contenido": "La verdad, considero que aunque yo intente arreglar las cosas, es mejor dar un espacio. Siento que, aunque fue un malentendido, el hecho de que se hayan dado varios esta semana es agotador para ella. Se supone que soy su lugar seguro, no su mochila, para que esté cargando con todas mis estupideces.<br><br><ol><li><strong>Le propuse a ella qué quería hacer:</strong> si continuar o seguir con esto. Siento que la he cagado mucho, y eso que ni nos conocemos en persona aún. No lo propuse con la intención de hacerle sentir que para mí es muy fácil terminar esto, porque no lo es.</li><li><strong>Yo sueño con ir allá:</strong> construir la casita, hacer de su vida más fácil, cocinarle sus desayunos, almuerzos y cena, darle muchos besitos hasta que despierte, compartir momentos lindos. Pero siempre, <em>siempre</em>, <em>siempre</em>, tengo que sabotear todo y decir lo incorrecto en el peor momento posible.</li><li><strong>Ahora piensa que para mí es fácil tirarlo todo:</strong> cuando no fue eso lo que quise expresar. Yo no quiero ser un problema para nadie.</li><li><strong>Creo que es mejor que ella conozca esta faceta de mí:</strong> antes de que se lleve la sorpresa estando allá. Pero el daño... aún no sé cómo repararlo.</li></li><li><strong>No sé qué hacer:</strong> me siento agobiado, es todo.</li></ol>",
  "momentos": [
    {
      "hora": "01:15",
      "descripcion": "Dejé un mensaje expresando lo que en ese momento consideraba correcto. La verdad, no quiero terminar esto. No solo estoy haciendo un esfuerzo por ir allá, ella me impulsa mucho a ser una mejor persona: a esforzarme, a dar lo mejor de mí, a siempre esperar ser el mejor. ¿Por qué putas nunca sé qué decir? ¿Por qué se me dificulta tanto decir lo correcto a la persona que amo?"
    },
    {
      "hora": "10:00",
      "descripcion": "No quise hacerla sentir que para mí es muy fácil terminar, nunca fue mi objetivo."
    },
    {
      "hora": "10:10",
      "descripcion": "Voy con el roomie a que nos corten el pelo, nos fuimos caminando. <em>Me gusta mucho caminar, en momentos así me relaja y me permite pensar con mayor claridad.</em>"
    },
    {
      "hora": "10:50",
      "descripcion": "Ya llegamos. No sirvió de ni mierda caminar; siento la cabeza hirviendo desde ayer. Tengo tanto que decir y tan poco que expresar, porque no sé si lo que vaya a decir se va a entender como yo creo que debería sonar."
    },
    {
      "hora": "12:00",
      "descripcion": "Envié al roomie a la casa; yo iré a buscar ayuda. Siento que ya es demasiado el no saber qué está mal conmigo. Voy a ir donde el compañero de trabajo, ya que su novia está terminando la carrera de Psicología. Aunque aún no ejerza, está cerca de su TFG, así que puedo ser un buen conejillo de indias para ella y sería una gran motivación para que ella le eche más ganas."
    },
    {
        "hora": "14:20",
        "descripcion": "Ya solté todo lo que tenía que soltar. Me ayudó a identificar algunos problemas. Todo esto lo digo según recuerdo. Me dijo que no solo es un problema de comunicación, sino el resultado de un sistema de autoprotección que, al ser destruido por un trauma, ahora funciona de forma extrema.<br><br>Me dijo que:<ul><li>Que no me gustara el protagonismo y que yo ayudara a que los demás destaquen no es solamente humildad, sino una estrategia para relacionarme desde una posición segura. Mi valor proviene de hacer brillar a otros, manteniéndome en segundo plano para evitar exposición directa, juicio y conflicto.</li><li>Que no me duela darlo todo por los demás, aunque tenga que desvelarme, es un autodescuido por complacencia. Doy sin límites con la esperanza (consciente o no) de que el sacrificio me haga indispensable y me garantice afecto y lealtad. Es como una forma de comprar seguridad en mis relaciones, en lugar de construirlas desde la vulnerabilidad y la comunicación mutua. Aunque yo no hago las cosas esperando algo a cambio, me dijo que esa es una posibilidad.</li><li>Sentirme juzgado cuando necesito ayuda: como he creado la dinámica de ser quien da incondicionalmente, cuando necesito algo rompo el rol que ya establecí. Me dijo que, aunque no lo comprenda, tengo miedo de que alguien me diga <em>“es que usted era la persona fuerte, el que nunca necesitaba nada, me decepciona ver que nunca fue así”</em>.</li><li>Me dijo que no tengo que temer pedir ayuda. Ser vulnerable no me cuesta, pero pedir ayuda no está dentro de mis decisiones.</li><li>Por último, me dijo que lo que me quebró fue mi última relación. No solo fue una mala experiencia, fue un evento traumático que validó todos mis miedos y destrozó mis creencias. Al darlo todo por la otra persona, la puse primero, evitando conflictos para mantener la paz. La infidelidad me marcó, porque darlo todo no me garantizó lealtad. Evitar el conflicto no evita el dolor, solo lo pospone. Al enterarme de lo que ella hacía, no solo se revelaron mentiras, sino también las que yo me decía: que si me sacrificaba lo suficiente, estaría a salvo.</li></ul>¿Por qué le digo todo esto? No porque la extrañe o no lo haya superado, sino porque son heridas que, aunque ya las conozco, me ponen en un estado de hipervigilancia crónica. Mi cerebro pasa constantemente escaneando amenazas. Mi método de complacer ya no es seguro, y al no tener otras herramientas, ahora lo que hago es evitar radicalmente. Alejo a la persona por su bien. Tengo tanto miedo de ser herido de nuevo que para mí es insoportable.<br><br>Ah, y además me midió la temperatura y me dijo que probablemente manifiesto siempre la febrícula porque paso estresado y en alerta. Mi cuerpo está luchando contra amenazas emocionales, no virales; y causadas por mí mismo."
    },
    {
        "hora": "14:30",
        "descripcion": "Aunque no estemos conversando, siempre tiene un espacio en mi cabeza, una comidita nunca cae mal ¿Cierto?:( Espero que no piense que es una manera de comprar, lo hago para que lo comparta con quién pueda y alcance jaja"
    },
    {
      "hora": "23:30",
      "descripcion": "Fin del día. En la tarde aproveché para hacer cosas del trabajo, y me cayó bien escuchar todo eso que me dijeron. Siento que estos dos días me he estado comportando más como un niño que como un hombre. Ya es hora de amarrarme los pantalones y seguir comportándome como tal: ser esa persona a la que usted admira tanto y seguir mejorando para que esa admiración nunca deje de crecer. Le voy a enviar un mensajito de buenas noches, y en la mañana me despertaré temprano para asegurarme que si suenen sus alarmas."
    }
  ]
}