{
  "fecha": "2025-10-11",
  "titulo": "Cansancio",
  "contenido": "Hoy fue un día muy agotador para mí. En este momento siento que cargo con las responsabilidades de todos, no solo a nivel laboral, familiar y social.<br><br>Siento que las personas solamente me buscan cuando necesitan algo de mí, por ejemplo:<ol><li><strong>En el trabajo:</strong> Me buscan cuando no saben algo o quieren resolver fácilmente un problema, esto no me hace sentir querido, solo necesitado.</li><li><strong>Con mi familia:</strong> Aunque mi padrastro ya tiene un trabajo medio estable (está trabajando 15 días al mes, desconozco su sueldo), se sigue esperando que yo me haga cargo de mi hermana sin importar si tengo alguna necesidad (aunque no es el caso). Lo veo como una forma de quitarse la carga financiera.</li><li><strong>Socialmente:</strong> Si no soy yo quien toma la iniciativa para hacer planes, nunca se hace nada. No me toman en cuenta para sus actividades, y cuando yo organizo algo, nadie puede o quiere asistir. Prefiero quedarme con la duda ante esto.</li><li><strong>Con el roomie:</strong> A veces siento que es como cuidar a un niño, como si no tuviera la capacidad o la voluntad de hacer las cosas por sí mismo.</li></ol>",
  "momentos": [
    {
      "hora": "09:15",
      "descripcion": "Decidí crear una sección de momentos donde puedo destacar pues eso, momentos importantes del día."
    },
    {
      "hora": "10:00",
      "descripcion": "No fue a esta hora, pero siempre es hermoso despertar con sus mensajes de buenos días."
    },
    {
      "hora": "12:30",
      "descripcion": "Mi cielito está dándolo todo con lo del transporte. No digo Uber ni Didi porque son varias a la vez, jaja"
    },
    {
      "hora": "14:50",
      "descripcion": "Mi pastelito me dijo para jugar, pero ya no me respondió, creo que se durmió."
    },
    {
      "hora": "17:10",
      "descripcion": "En un rato la llamo, creo que tiene natación aunque es Sábado y lo dudo mucho, solo es preocupación. <em>Quería quitarme la duda.</em>"
    },
    {
        "hora": "17:30",
        "descripcion": "Le propuse al roomie salir a caminar un rato, no solo porque él tuviera problemas, sino porque también presiento que hay algo mal en mí. Necesito poner todas mis ideas en orden de una vez; siento que en cualquier momento voy a explotar."
    },
    {
        "hora": "19:10",
        "descripcion": "No he sabido mucho de mi pastelito, y me hace falta expresarle lo que siento. La caminata ayudó al roomie a liberar el estrés que cargaba, pero siento que simplemente se trasladó hacia mí. Voy a descansar un rato, esperando que mi bb me escriba para jugar, aunque no tenga muchos ánimos. Para mí, siempre es <em>con quién y no el qué</em>."
    },
    {
      "hora": "20:30",
      "descripcion": "Ya vi que me había llamado, pero no pude responder porque mi celular estaba en silencio. Olvidé activar el sonido cuando llegué a la casa, ya que no me gusta salir a caminar y que el celular suene. También me escribió, pero no vi la invitación para jugar; seguro quería comentármelo por llamada. Puedo unirme al canal, pero no quiero llegar sin invitación <em>aunque ella siempre diga que hay un espacio para mí</em>. Siento feo por la persona que tengan que sacar."
    },
    {
      "hora": "23:55",
      "descripcion": "Aunque no sucedió todo hoy, lo dejo para esta nota. <strong>Caos total</strong>: se juntaron el hambre y las ganas de comer.<ol><li>Solo quería hablar con mi pastelito, no me sentía de ánimo para conversar con otra persona ni entretener. Sentía que iba a incomodar con mi silencio, y por eso mencioné que no quería incomodar. Mi mensaje se tomó a mal, como si fuera por la persona que yo me estaba comportando diferente.</li><li>Súmale a que el asesino me sacó de mi primera partida en 2 minutos... totalmente perdí las ganas de jugar.</li><li>Se hizo un tema con mi galletita. Le expresé lo que realmente pasaba, pero creo que aún así no me creyó. Por un momento me sentí comparado con su última relación, porque pensó que fue por otra persona que me molesté, cuando nada tenía que ver; ya luego me aclaró que no lo dijo con esa intención.</li><li>Hablamos por llamada, quise explicarle, pero puta... siempre tengo que encontrar la forma de cagarla. Prometí no hacerle daño de nuevo, pero aquí estamos otra vez, siempre destruyendo los vínculos que más anhelo.</li></ol>"
    }
  ]
}